/* Localizable strings of com.apple.iChat.Managed preference manifest */

"iChat.pfm_title" =			"iChat";
"iChat.pfm_description" =			"iChat 偏好设置。";

"XMPPAccount.pfm_title" =			"10.5 的帐户信息";
"XMPPAccount.pfm_description" =			"10.5 的帐户信息。";

"LoginAs.pfm_title" =			"帐户名称";
"LoginAs.pfm_description" =			"电子邮件地址的格式中帐户名称和 iChat 服务器 。使用“%@”来指定当前用户的短名称。例如，“%@@ichat.apple.com”";
"AllowSelfSignedSSL.pfm_title" =			"允许自签 SSL";
"AllowSelfSignedSSL.pfm_description" =			"设定为 1 以允许自签名 SSL 证书。";
"AutoDiscoverHostAndPort.pfm_title" =			"自动查找服务器";
"AutoDiscoverHostAndPort.pfm_description" =			"设定为 1 以便用户自动查找 iChat 服务器和端口。";
"Description.pfm_title" =			"描述";
"Description.pfm_description" =			"帐户描述。";
"UseKerberos5.pfm_title" =			"Kerberos";
"UseKerberos5.pfm_description" =			"设定为 1 以使用 Kerberos v5 鉴定。";

"UseSSL.pfm_title" =			"使用 SSL";
"UseSSL.pfm_description" =			"设定为 1 以使用 SSL 加密。";
"ServerHost.pfm_title" =			"服务器地址";
"ServerHost.pfm_description" =			"iChat 服务器地址作为 DNS 名称或 IP 地址。";
"ServerPort.pfm_title" =			"服务器端口";
"ServerPort.pfm_description" =			"iChat 服务器端口编号。";
"ServerSSLPort.pfm_title" =			"服务器 SSL 端口";
"ServerSSLPort.pfm_description" =			"iChat 服务器端口 SSL 端口编号。";
